src/views/payment-vault/test-connection.blade.php

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:pv="https://ssl.selectpayment.com/PV">
	<soapenv:Header/>
	<soapenv:Body>
		<pv:TestConnection/>
	</soapenv:Body>
</soapenv:Envelope>
